<?php

return[
    "welcome" => "မြန်မာနိုင်ငံမှ ကြိုဆိုပါ၏။❣",
    "login" =>  "အကောင့်ဝင်ပါ။" ,
    "username" => "အသုံးပြုသူ၏ အမည်",
    "password" => "လျှိူ့ဝှက်နံပါတ်",
    "nowLog" => "အကောင့်ဝင်မည်",
    "Back" => "ပင်မစာမျက်နှာသို့ ပြန်မည်",
    "edit" => "ပြင်မည်",
    "delete" => "ပယ်မည်",
    "chooseDr" => "ဆရာဝန် ရွေးချယ်ပါ",
    "age" => "အသက်",
    "address" => "လိပ်စာ",
    "phone" =>"ဖုန်း",
    "special" => "အထူး",
    "experience" => "အတွေ့အကြုံ",
    "liscen" => "စမ",
    "title" => "ဆာကူရာ ဆေးရုံ",
    "dashboard" => "ပင်မစာမျက်နှာ",
    "Dr.list" => "ဆရာဝန်စာရင်း",
    "Myanmar" => "မြန်မာ",
    "English" => "အဂ်လိပ်",
    "Japan" => "ဂျပန်",
]


?>